

export const IHaveDropDown = [
    "Рубли на карте, могу перевести по СПБ",
    "Рубли на карте Сбербанка,Тинькоффа",
    "Рубли на карте Раффайзен-банка",
    "Криптовалюта USDT",
  ];
  export const INeedDropDown = [
    "Евро наличными",
    "Доллары на карту любого банка",
    "Криптовалюта USDT",
  ];
  export const RadioButtonValues = [
    [
      " 1. Перевести деньги на Райф",
      " 2. Купить Валюту на бирже",
      " 3. Перевести валюту на европейский счёт",
    ],
    [
      " 1. Купить Крипту",
      " 2. Перевести крипту на евробиржу",
      " 3. продать крипту за валюту",
    ],
    ["Воспользоваться обменником площадки или частным"],
  ];

  export const tabs = [
    { id: 1, title:<span id="AOne">Уровень А1</span>, content: <div id="Tab-Content"><p>— Не понимаю на слух</p>  <p>— Не могу объясниться на языке</p> <p>— Не могу ничего написать</p> <p>— Пробую читать, получается не очень</p></div> },
    { id: 2, title: <span id="ATwo">Уровень А2</span>, content: <div id="Tab-Content"><p>— Понимаю на слух отдельные слова, в целом угадываю тему разговора</p>  <p> — Могу объясниться парой типовых фраз</p> <p>— Не очень получается что-то написать</p> <p>— В тексте понимаю некоторые слова и общую тему прочитанного</p></div> },
  ];

  export interface IPageProps {}