

export const IHaveDropDown = [
    "Рубли на карте, могу перевести по СПБ",
    "Рубли на карте Сбербанка,Тинькоффа",
    "Рубли на карте Раффайзен-банка",
    "Криптовалюта USDT",
  ];
  export const INeedDropDown = [
    "Евро наличными",
    "Доллары на карту любого банка",
    "Криптовалюта USDT",
  ];
  export const RadioButtonValues = [
    [
      " 1. Перевести деньги на Райф",
      " 2. Купить Валюту на бирже",
      " 3. Перевести валюту на европейский счёт",
    ],
    [
      " 1. Купить Крипту",
      " 2. Перевести крипту на евробиржу",
      " 3. продать крипту за валюту",
    ],
    ["Воспользоваться обменником площадки или частным"],
  ];



  export interface IPageProps {}