



export const IHaveDropDown = [
    "Екатеринбург",
    "Москва",
    "Санкт-Петербург",
    "Новосибирск",
  ];
  export const INeedDropDown = [
    "Греческий шенген на 1 въезд",
    "Шенген мультивиза любой страны",
    "Болгарская транзитная виза",
    "Польская виза",
  ];
  export const RadioButtonValues = [
    [
      " 1. Москва-Белград",
      " 2. Белград-Подгорица-Тиват(ночной поезд)",
      " 3. Белград - Подгорица, Тиват (AirSerbia, MontenegroAirlines)",
    ],
    [
      " 1. Москва - Стамбул.",
      " 2. Стамбул - Подгорица, Тиват.",
      " 3. продать крипту за валюту",
    ],
    ["1. Москва - Вена. ",
      "2. Вена - Подгорица, Тиват."],
  ];


